Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: 3. {#iz#}¦, {#icCa/ti#} BHĀTUP. 28,59. P. 7,3,77. {#EcCat; iyeza, Iza/Tus, Izu/s; ezizyati; ezitA#} und {#ezwA#} P. 7,2,48. VOP. 8,79. 13,4. {#Ezizus#}; med. (ved. und ep. P. 3,1,85, Kār., Sch.) {#icCate; Ize, IzAte#}; inf. {#ezwum#} und {#ezitum; ezitvA#} VOP. 26,207; partic. {#izwa#} (s. d.). 1) (sich nach Etwas in Bewegung setzen) suchen, aufsuchen: {#a\sme va\tsaM pari\ zanta\M nAvi^ndanni\cCanta^H#} ṚV. 1,72,2. {#Aya^ma\dya su\kfta^M prA\tari\cCan#} 125,3. {#yamEcCA\mAvi^dAma\tam#} AV. 8,5,11. {#pf\Ranta^ma\nyamara^RaM cidicCet#} ṚV. 10,117,4. {#sa no\ yava^samicCatu#} 7,102,1. {#vi\kzvi1^\cCata#} 104,18. {#a\nyama\smadi^cCatu\ kaM ci^t#} AV. 6,20,1. 10,1,7. 14,2,19. {#gA\tumi^cCati#} ṚV. 1,80,6. 112,16. 3,1,2 und oft. {#ka\vIri^cCAmi sa\MdfSe^#} 3,38,1. 1,25,16. 161,14. 164,27. 165,1. 108,1. 5. {#yajYasya kiM cidezizyAmaH prajYAtyE#} AIT. BR. 2,1. 13. {#izwaM ca vittaM ceti . Ezizuriva vA etadyajYaM tamavidan#} ŚAT. BR. 1,9,1,20. 4,5,10,1. 14,4,2,3. med.: {#a\nyami^cCasva suBage\ pati\M mat#} ṚV. 10,10,10. {#sva\yaM gA\tuM ta\nva^ i\cCamA^nam#} 4,18,10. {#yu\DedA^pi\tvami^cCase#} 8,21,13. {#sunA^mA\ strERa^micCatAm#} AV. 8,6,4. In den Redensarten a) {#icCati manasA#} und ähnlichen: haben wollen, herbeiwünschen, erwünschen: {#yamEcCA^ma\ mana^sA\ so\3^\yamAgA^t#} ṚV. 10,53,2. {#i\cCAmIdDf\dA mana^sA ci\dindra^m#} 6,28,5. {#pa\Reri^cCa hf\di pri\yam#} 53,6. {#a\ntari^cCanti\ taM jane^ ru\draM pa\ro ma\nIza^yA#} 8,61,3. AV. 11,9,8. — b) {#icCati manaH#} Jmd zu gewinnen suchen: {#tasya^ vA\ tvaM mana^ i\cCA sa vA\ tava^#} ṚV. 10,10,14. {#ma\rutA\M mana^ icCata#} AV. 4,15,15. — 2) zu gewinnen —, sich zu verschaffen suchen; erwünschen, wünschen; haben wollen, verlangen; belieben, Willens sein, im Begriff sein, im Sinne haben; act. mit acc.: {#saKA^ya\H kratu^micCata#} ṚV. 8,59,13. {#yu\kto^ 'vasA\tAra^micCAt#} 10,27,9. {#ka\dA sU\nuH pi\tara^M jA\ta i^cCAt#} 95,12. {#i\cCanti^ tvA so\myAsa\H saKA^yaH#} 3,30,1. {#bra\hmA su\nvanta^micCati#} 9,112,1. AV. 11,5,15. AIT. BR. 8,15. {#ta etasya prAyaScittimEcCan#} ŚAT. BR. 3,4,3,1. {#rUpaM kfRuzva yAdfSamicCasi#} 13,2,7,11. 3,9,3,15. 6,1,1,1. 8,5,2,1. {#etadDEtEH prajApatiH paSuBiH karmeyeza#} 6,2,2,20. {#vidvAMsaM brAhmaRamicCet#} KAUŚ. 94. {#itaretarasminvopahavamicCeran#} KĀTY. ŚR. 7,5,11. ŚAT. BR. 14,4,2,4. {#DarmamicCatA#} M. 2,159. 3,79. 5,61. 139. 149. 6,37. 84. 7,101. {#nirucyamAnaM praSnaM ca necCet#} nicht beliebt, nicht annimmt, zurückweist 8,55. {#mUtreRa mORqyamicCet#} (erwähle) {#tu kzatriyaM daRqameva vA#} 384. 10,113. 11,160. 12,36. N. 4,5. R. 1,1,34. 36. 34,43. HIT. I,29. 148. 17,6. 18,2. 38,17. ŚĀK. 28,10. 56,19. RAGH. 12,6. VID. 70. {#yadi — kOravyAn jIvamAnAnihecCasi#} wenn du wünschest, dass die K. am Leben bleiben MBH. 3,345. N. 17,28. {#tadahaM tvayA pratyaBijYAtamAtmAnamicCAmi#} daher wünsche ich, dass du mich wieder anerkennst ŚĀK. CH. 158,6. {#icCAmi kaTitAm#} ich wünsche, dass ihr sie mir anzeiget R. 6,83,10. {#BartAraM#} (als Gatten) {#mAmanicCatIm#} 5,24,8. mit dem acc. cum infin.: {#yadi — mAM ca jIvitumicCasi#} SĀV. 5,100. mit acc. und abl. oder loc. Etwas von Jmd oder Etwas zu erhalten suchen, Etwas von Etwas erwarten, Etwas in Etwas suchen: {#rAjAntevAsiyAjyeByaH sIdannicCedDanaM kzuDA#} YĀJÑ. 1,130. {#keciddEvAtsvaBAvAdvA kAlAtpuruzakArataH . saMyoge kecidicCanti PalaM kuSalabudDayaH ..#} 349. vgl. weiter unten u. med. — mit dem inf. P. 3,3,158. {#srazwumicCannimAH prajAH#} M. 1,25. 4,28. {#na tveva tu vfTA hantumicCetkadA ca na#} 5,37. 52. 8,154. 10,106. 12,37. N. 3,6. 20. 9,32. 15,11. 16,34. 19,2. 20,25. R. 1,1,7. 21 DAŚ. 2,25. VIŚV. 8,21. ŚĀK. 17. 14,20. 16,12. 17,3. 22,14. 81,15. 105,15. HIT. 25,19. RAGH. 2,30. 47. VID. 105. 254. {#iyezAttuM tadA munim#} MBH. 1,6762. 3255. N. 19,21. 26,16. RAGH. 14,28. KATHĀS. 15,87. VID. 104. 255. [Page1-0824] {#IzuH#} MBH. 3,524. R. 2,66,15. RAGH. 9,60. mit dem potent. oder imperat. P. 3,3,157. 159. VOP. 25,21. {#icCAmi BuYjIta#} (oder {#BuNktAM#}) {#BavAn, BuYjIyetIcCati#} P. 3,3,157. 159, Sch. {#SizyAH paWantvitIcCati garuH#} 3,1,7, Sch. {#aTa yAmicCenna garBaM daDIteti#} von welcher er wünscht, dass sie nicht empfangen möge ŚAT. BR. 14,9,4,8. {#icCati#} oder {#icCet#} er wünscht, er wünschte P. 3,3,160. ohne Ergänzung: wollen, geneigt sein, einverstanden sein KĀTY. ŚR. 2,8,9. 5,1,2. 6,7,11. {#SulkaM dadyAtsevamAnaH samAmicCetpitA yadi#} M. 8,366. 378. 412. 9,328. KATHĀS. 4,68 ({#anicCan#} wieder Willen). — med.: {#indra^Sci\kAya\ na saKA^yamI\ze#} ṚV. 10,89,3. {#i\cCanta\ reto^ mi\Tasta\nUzu^#} 1,68,9. (5) {#Aya\nnApo 'ya^nAmi\cCamA^nAH#} 3,23,7. {#pra\jAmapa^tya\M bala^mi\cCamA^naH#} 1,179,6. {#Apya^m#} 3,2,6. {#Srava^H#} 1,110,5. 6,58,3. {#Dana^m#} 10,34,10. {#dravi^Ram#} 45,11. 81,1. 4,41,9. {#DI\BirviprA\H prama^timi\cCamA^nAH#} 7,93,3. 3,18,3. {#A\cA\ryo^ brahma\carye^Ra brahmacA\riRa^micCate#} AV. 11,5,17. 19,26,2. {#yadimA prajA aSanamicCante#} ŚAT. BR. 1,6,3,17. {#icCAsE#} BṚH. ĀR. UP. 6,2,7. {#icCase cenmama priyam#} MBH. 14,153. {#svaptumicCe#} 3,16751. {#jYAtumicCAmahe#} 1,1040. 270. 2,267. 3,8468. 12668. R. 1,39,10. 3,18,7. BRAHMA-P. in LA. 49,13. {#icCeTAH#} N. 14,23. Mit acc. der Sache und loc. der Person: von Jmd Etwas begehren (eig. in Jmd Etwas suchen), Jmd um Etwas angehen: {#asminnanuSAsanamIze#} AIT. BR. 6,30. {#asyAmevecCAmahA iti taTeti tasyAmEcCanta . sEnAnabravItprAtaH vaH prativaktAsmIti tasmAtstriyaH patyAvicCante tasmAdu stryanurAtraM patyAvicCate#} 3,22. {#tasyAmapitvamIzAte#} ŚAT. BR. 1,8,1,8. {#devezu yajYe BAgamIzire#} 6,1,1. {#yatpitA putrezvicCate#} 8,4,1,4. 1,5,1,26. 4,1,2,6. 3,11. 14,4,1,27. 2,27. — 3) anerkennen, ansehen für: {#jyezWAmUlIyamicCanti mAsamAzAQapUrvajam#} den dem Ā. vorangehenden Monat sieht man für den Jy. an TRIK. 1,1,111. Vgl. 4,c.
ru: 3. {#iz#}¦, {#icCa/ti#} BHĀTUP. 28,59. P. 7,3,77. {#EcCat; iyeza, Iza/Tus, Izu/s; ezizyati; ezitA#} und {#ezwA#} P. 7,2,48. VOP. 8,79. 13,4. {#Ezizus#}; med. (ved. und ep. P. 3,1,85, Kār., Sch.) {#icCate; Ize, IzAte#}; inf. {#ezwum#} und {#ezitum; ezitvA#} VOP. 26,207; partic. {#izwa#} (s. d.). 1) («двигаться к чему-л. в поисках») «искать, разыскивать»: {#a\sme va\tsaM pari\ zanta\M nAvi^ndanni\cCanta^H#} ṚV. 1,72,2. {#Aya^ma\dya su\kfta^M prA\tari\cCan#} 125,3. {#yamEcCA\mAvi^dAma\tam#} AV. 8,5,11. {#pf\Ranta^ma\nyamara^RaM cidicCet#} ṚV. 10,117,4. {#sa no\ yava^samicCatu#} 7,102,1. {#vi\kzvi1^\cCata#} 104,18. {#a\nyama\smadi^cCatu\ kaM ci^t#} AV. 6,20,1. 10,1,7. 14,2,19. {#gA\tumi^cCati#} ṚV. 1,80,6. 112,16. 3,1,2 und oft. {#ka\vIri^cCAmi sa\MdfSe^#} 3,38,1. 1,25,16. 161,14. 164,27. 165,1. 108,1. 5. {#yajYasya kiM cidezizyAmaH prajYAtyE#} AIT. BR. 2,1. 13. {#izwaM ca vittaM ceti . Ezizuriva vA etadyajYaM tamavidan#} ŚAT. BR. 1,9,1,20. 4,5,10,1. 14,4,2,3. med.: {#a\nyami^cCasva suBage\ pati\M mat#} ṚV. 10,10,10. {#sva\yaM gA\tuM ta\nva^ i\cCamA^nam#} 4,18,10. {#yu\DedA^pi\tvami^cCase#} 8,21,13. {#sunA^mA\ strERa^micCatAm#} AV. 8,6,4. В выражениях a) {#icCati manasA#} und ähnlichen: «желать иметь, вожделеть, домогаться»: {#yamEcCA^ma\ mana^sA\ so\3^\yamAgA^t#} ṚV. 10,53,2. {#i\cCAmIdDf\dA mana^sA ci\dindra^m#} 6,28,5. {#pa\Reri^cCa hf\di pri\yam#} 53,6. {#a\ntari^cCanti\ taM jane^ ru\draM pa\ro ma\nIza^yA#} 8,61,3. AV. 11,9,8. — b) {#icCati manaH#} «стремиться завоевать кого-л.»: {#tasya^ vA\ tvaM mana^ i\cCA sa vA\ tava^#} ṚV. 10,10,14. {#ma\rutA\M mana^ icCata#} AV. 4,15,15. — 2) «стараться получить —, стремиться добыть; желать, хотеть; домогаться, требовать; быть склонным, намереваться, собираться, иметь в виду»; act. с acc.: {#saKA^ya\H kratu^micCata#} ṚV. 8,59,13. {#yu\kto^ 'vasA\tAra^micCAt#} 10,27,9. {#ka\dA sU\nuH pi\tara^M jA\ta i^cCAt#} 95,12. {#i\cCanti^ tvA so\myAsa\H saKA^yaH#} 3,30,1. {#bra\hmA su\nvanta^micCati#} 9,112,1. AV. 11,5,15. AIT. BR. 8,15. {#ta etasya prAyaScittimEcCan#} ŚAT. BR. 3,4,3,1. {#rUpaM kfRuzva yAdfSamicCasi#} 13,2,7,11. 3,9,3,15. 6,1,1,1. 8,5,2,1. {#etadDEtEH prajApatiH paSuBiH karmeyeza#} 6,2,2,20. {#vidvAMsaM brAhmaRamicCet#} KAUŚ. 94. {#itaretarasminvopahavamicCeran#} KĀTY. ŚR. 7,5,11. ŚAT. BR. 14,4,2,4. {#DarmamicCatA#} M. 2,159. 3,79. 5,61. 139. 149. 6,37. 84. 7,101. {#nirucyamAnaM praSnaM ca necCet#} «не нравится, не принимает, отвергает» 8,55. {#mUtreRa mORqyamicCet#} («избери») {#tu kzatriyaM daRqameva vA#} 384. 10,113. 11,160. 12,36. N. 4,5. R. 1,1,34. 36. 34,43. HIT. I,29. 148. 17,6. 18,2. 38,17. ŚĀK. 28,10. 56,19. RAGH. 12,6. VID. 70. {#yadi — kOravyAn jIvamAnAnihecCasi#} «если ты желаешь, чтобы К. остались в живых» MBH. 3,345. N. 17,28. {#tadahaM tvayA pratyaBijYAtamAtmAnamicCAmi#} «поэтому я желаю, чтобы ты снова признал меня» ŚĀK. CH. 158,6. {#icCAmi kaTitAm#} «я желаю, чтобы вы указали мне их» R. 6,83,10. {#BartAraM#} («в качестве супруга») {#mAmanicCatIm#} 5,24,8. с acc. cum infin.: {#yadi — mAM ca jIvitumicCasi#} SĀV. 5,100. с acc. и abl. или loc. «домогаться чего-л. от кого-л.» или «стараться получить что-л., ожидать чего-л. от чего-л., искать что-л. в чём-л.»: {#rAjAntevAsiyAjyeByaH sIdannicCedDanaM kzuDA#} YĀJÑ. 1,130. {#keciddEvAtsvaBAvAdvA kAlAtpuruzakArataH . saMyoge kecidicCanti PalaM kuSalabudDayaH ..#} 349. vgl. далее ниже u. med. — с inf. P. 3,3,158. {#srazwumicCannimAH prajAH#} M. 1,25. 4,28. {#na tveva tu vfTA hantumicCetkadA ca na#} 5,37. 52. 8,154. 10,106. 12,37. N. 3,6. 20. 9,32. 15,11. 16,34. 19,2. 20,25. R. 1,1,7. 21 DAŚ. 2,25. VIŚV. 8,21. ŚĀK. 17. 14,20. 16,12. 17,3. 22,14. 81,15. 105,15. HIT. 25,19. RAGH. 2,30. 47. VID. 105. 254. {#iyezAttuM tadA munim#} MBH. 1,6762. 3255. N. 19,21. 26,16. RAGH. 14,28. KATHĀS. 15,87. VID. 104. 255. [Page1-0824] {#IzuH#} MBH. 3,524. R. 2,66,15. RAGH. 9,60. с potent. или imperat. P. 3,3,157. 159. VOP. 25,21. {#icCAmi BuYjIta#} (или {#BuNktAM#}) {#BavAn, BuYjIyetIcCati#} P. 3,3,157. 159, Sch. {#SizyAH paWantvitIcCati garuH#} 3,1,7, Sch. {#aTa yAmicCenna garBaM daDIteti#} «о которой он желает, чтобы она не зачала» ŚAT. BR. 14,9,4,8. {#icCati#} или {#icCet#} «он желает, он желал бы» P. 3,3,160. без дополнения: «хотеть, быть склонным, соглашаться» KĀTY. ŚR. 2,8,9. 5,1,2. 6,7,11. {#SulkaM dadyAtsevamAnaH samAmicCetpitA yadi#} M. 8,366. 378. 412. 9,328. KATHĀS. 4,68 ({#anicCan#} «против воли»). — med.: {#indra^Sci\kAya\ na saKA^yamI\ze#} ṚV. 10,89,3. {#i\cCanta\ reto^ mi\Tasta\nUzu^#} 1,68,9. (5) {#Aya\nnApo 'ya^nAmi\cCamA^nAH#} 3,23,7. {#pra\jAmapa^tya\M bala^mi\cCamA^naH#} 1,179,6. {#Apya^m#} 3,2,6. {#Srava^H#} 1,110,5. 6,58,3. {#Dana^m#} 10,34,10. {#dravi^Ram#} 45,11. 81,1. 4,41,9. {#DI\BirviprA\H prama^timi\cCamA^nAH#} 7,93,3. 3,18,3. {#A\cA\ryo^ brahma\carye^Ra brahmacA\riRa^micCate#} AV. 11,5,17. 19,26,2. {#yadimA prajA aSanamicCante#} ŚAT. BR. 1,6,3,17. {#icCAsE#} BṚH. ĀR. UP. 6,2,7. {#icCase cenmama priyam#} MBH. 14,153. {#svaptumicCe#} 3,16751. {#jYAtumicCAmahe#} 1,1040. 270. 2,267. 3,8468. 12668. R. 1,39,10. 3,18,7. BRAHMA-P. in LA. 49,13. {#icCeTAH#} N. 14,23. С acc. вещи и loc. лица: «домогаться чего-л. от кого-л.» (eig. «искать что-л. в ком-л.»), «обращаться к кому-л. с просьбой о чём-л.»: {#asminnanuSAsanamIze#} AIT. BR. 6,30. {#asyAmevecCAmahA iti taTeti tasyAmEcCanta . sEnAnabravItprAtaH vaH prativaktAsmIti tasmAtstriyaH patyAvicCante tasmAdu stryanurAtraM patyAvicCate#} 3,22. {#tasyAmapitvamIzAte#} ŚAT. BR. 1,8,1,8. {#devezu yajYe BAgamIzire#} 6,1,1. {#yatpitA putrezvicCate#} 8,4,1,4. 1,5,1,26. 4,1,2,6. 3,11. 14,4,1,27. 2,27. — 3) «признавать, считать чем-л.»: {#jyezWAmUlIyamicCanti mAsamAzAQapUrvajam#} «месяц, предшествующий Ā., считается за Jy.» TRIK. 1,1,111. Vgl. 4,c.

source: — 2) spalten so v. a. theilen: {#biBeda puruzatvaM ca daSaDA cEkaDA ca saH#} Verz. d. Oxf. H. 82,b,23. {#AnandajaH SokajamaSru vAzpastayoraSItaM SiSiro biBeda . gaNgAsarawvorjalamuzRataptaM himAdrinisyanda ivAvatIrRaH ..#} RAGH. 14,3. pass. sich theilen: {#tezAM dvayordvayorEkyaM biBide na kadA ca na#} 10,83. {#ekEva mUrtirbiBide triDA sA#} KUMĀRAS. 7,44. BHĀG. P. 2,10,41. MĀRK. P. 101,8. VARĀH. BṚH. S. 33,1. {#kekA dviDA BinnAH SiKaRqiBiH#} RAGH. 1,39. 12,98. 100. KUMĀRAS. 2,7. RĀJA-TAR. 5,260. P. 4,1,94, Sch. {#BinnaH paRaH#} ein getheilter Paṇa so v. a. kein ganzer P., weniger als ein P. YĀJÑ. 2,248. {#Binna#} ein Bruch, eine gebrochene Zahl COLEBR. Alg. 13. — 3) spalten so v. a. öffnen; blühen machen; pass. sich öffnen: {#KAnImAni BittvA#} MAITRYUP. 2,6. {#biBide niviqo 'pi muzwiH#} RAGH. 9,58. {#aBidyetAmakziRI#} BHĀG. P. 3,26,55. {#navozasA BinnamivEkapaNkajam#} aufgeblüht ŚĀK. 175. KUMĀRAS. 1,32. {#ketakEH sUciBinnEH#} MEGH. 24. {#BittvA sadyaH kisalayapuwAndevadrumARAm#} 106. {#Binna#} = {#Pulla#} H. an. 2,277. MED. n. 14. {#Binnakarawa#} von einem Elephanten, dessen Schläfen sich (während der Brunstzeit) geöffnet haben und fliessen MBH. 3,16039. {#madaBinnagaRqakarawa#} Spr. 2399. {#Binna#} (vgl. {#praBinna)#} allein von einem brünstigen Elephanten gebraucht: {#madavegaBinnA mattA yaTA hEmavatA gajAH#} MBH. 1,7006. Spr. 2529 (Conj.). in der Stelle {#BinneBamOktikApUrRapARiH siMhaH#} RĀJA-TAR. 4,176 bedeutet aber {#Binna#} nicht brünstig, sondern zerfleischt. — 4) lösen, pass. sich lösen, aufgehen: {#prasTAnaBinnAM na babanDa nIvIm#} RAGH. 7,9. {#tatastO tu jawA#} (so die ed. Bomb. und SUND. 1,30) {#BittvA mOlinO saMbaBUvatuH#} MBH. 1,7647. {#SirastranizkarzaRaBinnamOli#} RAGH. 7,63. {#Bidyate hfdayagranTiSCidyante sarvasaMSayAH#} MUṆḌ. UP. 2,2. 8. [Page5-0283] {#vacAMsi yogagraTitAni sADo na naH kzamaM te manasApi Bettum#} entwirren BHĀG. P. 5,10,19. {#tacClokakUwamadyApi graTitaM sudfQaM mune . BettuM na Sakyate 'rTasya gUQatvAt#} MBH. 1,82. — 5) unterbrechen, stören: {#tayordvAHsTaH samayaM lakzmaRo 'Binat#} RAGH. 15,94. {#tezAM na BinnA mudaH#} Spr. 2526. {#tatastErBidyate vfttam#} den guten Lebenswandel unterbrechen so v. a. ihn verlassen MBH. 13,7544. fg. Vgl. {#Binnavftta#}.{# BrUBaNgaBinnatilaka#} so v. a. verwischt MĀLAV. 67. DAŚAK. in BENF. Chr. 199,5. — 6) brechen so v. a. verrathen: {#BindantyavamatA mantram#} M. 7,150. KĀM. NĪTIS. 11,65. Spr. 2548. {#zawkarRo Bidyate mantraH#} 3060. fgg. 3871. 199. {#Binnamantra#} R. 4,55,9. {#mantravIjamidaM yatnAdrakzaRIyaM taTA yaTA . manAgapi na Bidyeta tadBinnaM na prarohati ..#} Spr. 2113. KĀM. NĪTIS. 11,53. {#na rahasyaM Betsyati#} DAŚAK. in BENF. Chr. 197,20. — 7) spalten, theilen so v. a. entzweien: {#dUta eva hi saMDatte Binattyeva ca saMhatAn . dUtastatkurute karma Bidyante yena vA na vA ..#} M. 7,66. {#jalavatparvatAYCatrUnBindyAdanupalakzitaH#} KĀM. NĪTIS. 17,17. 22. KATHĀS. 46,50. {#kaTaM ca paYca kfzRAyAmekasyAM te narADipAH . vartamAnA mahABAgA nABidyanta parasparam ..#} MBH. 1,7598. {#BinnAH#} Entzweite, Zerfallene 1358. fg. Spr. 4331. fg. R. 4,54,7. KĀM. NĪTIS. 17,25. 19,2. KATHĀS. 34,210. {#dAnaBinna#} durch Geschenke abtrünnig gemacht, — bestochen Spr. 4956. pass. sich abtheilen von, sich fernhalten von (instr.): {#dvezyErapakzErahitESca tasya Bidyasva nityaM kuhakodDatESca#} MBH. 3,14718. — 8) Jmd mit sich selbst entzweien, irre machen, umstimmen: {#mahAnto 'pi hi Bidyante strIBiradBirivAcalAH#} Spr. 2102. {#evaM viprakfto rAjanvalirBagavatAsuraH . BidyamAno 'pyaBinnAtmA pratyAha#} BHĀG. P. 8,22,1. Vgl. {#vAgBirBedyo hi kAtaraH#} Spr. 199. — 9) ändern; pass. sich ändern: {#na — Bindanti mandAM gatim#} KUMĀRAS. 1,11. {#yaTemA nadyaH syandamAnAH samudrAyaRAH samudraM prApyAstaM gacCanti Bidyete tAsAM nAmarUpe#} PRAŚNOP. 6,5. {#SuzkaBinnamuKasvarAH#} YĀJÑ. 2,267. {#Binnasvara#} eine veränderte, entstellte Stimme habend SUŚR. 1,308,14. 2,85,13. Spr. 2048. ŚĀK. CH. 140,10. {#BinnakaRWaDvani#} SĀH. D. 28. {#viSvAsopagamAdaBinnagatayaH (mfgAH)#} ŚĀK. 14. VIKR. 80. {#BinnavarRADarOzWa#} MEGH. 82. {#CAyABinnasPawikaviSada#} 63. {#Binno rAgaH kisalarucAmAjyaDUmodgamena#} ad ŚĀK. 14. — 10) unterscheiden, einen Unterschied machen; pass. verschieden sein. sich unterscheiden von (abl.): {#ityanye Bindanti#} H. 309. Sch. {#upADirBidyate#} KAP. 1,152. {#Bidyete rUpanAmanI#} BĀLAB. 21. {#na kAraRAdbiBide kumAraH#} RAGH. 5,37. ŚIŚ. 9,16. MALLIN. zu ŚIŚ. 12,63. Schol. bei WILSON, SĀṂKHYAK. S. 38. {#Binna#} verschieden AK. 3,2,32. TRIK. 3,1,18. 27. 3,250. H. 1468. an. 2,277. MED. n. 14. RAGH. 2,50. ŚĀK. 50. MĀLAV. 4. SŪRYAS. 1,26. 7,10. Spr. 229. 382. KATHĀS. 33,108. RĀJA-TAR. 4,428. 5,176. BĀLAB. 21. VOP. 6,2. {#aBinnakAla#} ŚĀṄKH. ŚR. 1,16,5. GṚHY. 1,3. {#BinnajAtimant#} MĀRK. P. 113,8. mit einem abl. P. 2,3,29. Sch. {#jaganmiTo BinnamaBinnamISvarAt#} PRAB. 53,10. mit der Ergänzung componirt: {#BramaBinnaM tu jYAnamatrocyate pramA#} ein anderes Wissen als Irrthum BHĀṢĀP. 133,8. {#ANBinno nipAtaH#} eine andere Partikel als {#AN#} Schol. zu P. 1,1,14. 2,1. 4,6. NĪLAK. 160. verschieden so v. a. vom Gewöhnlichen —, Normalen abweichend: {#Binnavartman#} so v. a. der den rechten Weg verlassen hat Spr. 1707. {#BinnacAritradarSana#} R. GORR. 2,118,7. Vgl. {#nAtiBinna#} .
ru: — 2) раскалывать, тем самым v. a. делить: {#biBeda puruzatvaM ca daSaDA cEkaDA ca saH#} Verz. d. Oxf. H. 82,b,23. {#AnandajaH SokajamaSru vAzpastayoraSItaM SiSiro biBeda . gaNgAsarawvorjalamuzRataptaM himAdrinisyanda ivAvatIrRaH ..#} RAGH. 14,3. pass. делиться: {#tezAM dvayordvayorEkyaM biBide na kadA ca na#} 10,83. {#ekEva mUrtirbiBide triDA sA#} KUMĀRAS. 7,44. BHĀG. P. 2,10,41. MĀRK. P. 101,8. VARĀH. BṚH. S. 33,1. {#kekA dviDA BinnAH SiKaRqiBiH#} RAGH. 1,39. 12,98. 100. KUMĀRAS. 2,7. RĀJA-TAR. 5,260. P. 4,1,94, Sch. {#BinnaH paRaH#} разделённый Paṇa, тем самым v. a. неполный P., менее одного P. YĀJÑ. 2,248. {#Binna#} дробь, дробное число COLEBR. Alg. 13. — 3) раскалывать, тем самым v. a. раскрывать; заставлять расцвести; pass. раскрываться: {#KAnImAni BittvA#} MAITRYUP. 2,6. {#biBide niviqo 'pi muzwiH#} RAGH. 9,58. {#aBidyetAmakziRI#} BHĀG. P. 3,26,55. {#navozasA BinnamivEkapaNkajam#} расцветший ŚĀK. 175. KUMĀRAS. 1,32. {#ketakEH sUciBinnEH#} MEGH. 24. {#BittvA sadyaH kisalayapuwAndevadrumARAm#} 106. {#Binna#} = {#Pulla#} H. an. 2,277. MED. n. 14. {#Binnakarawa#} о слоне, у которого виски (в период течки) раскрылись и источают жидкость MBH. 3,16039. {#madaBinnagaRqakarawa#} Spr. 2399. {#Binna#} (vgl. {#praBinna)#} употребляется исключительно о слоне в течке: {#madavegaBinnA mattA yaTA hEmavatA gajAH#} MBH. 1,7006. Spr. 2529 (Conj.). В месте {#BinneBamOktikApUrRapARiH siMhaH#} RĀJA-TAR. 4,176 {#Binna#} означает, однако, не в течке, а растерзанный. — 4) развязывать, освобождать, pass. развязываться, распускаться: {#prasTAnaBinnAM na babanDa nIvIm#} RAGH. 7,9. {#tatastO tu jawA#} (так ed. Bomb. и SUND. 1,30) {#BittvA mOlinO saMbaBUvatuH#} MBH. 1,7647. {#SirastranizkarzaRaBinnamOli#} RAGH. 7,63. {#Bidyate hfdayagranTiSCidyante sarvasaMSayAH#} MUṆḌ. UP. 2,2. 8. [Page5-0283] {#vacAMsi yogagraTitAni sADo na naH kzamaM te manasApi Bettum#} распутывать BHĀG. P. 5,10,19. {#tacClokakUwamadyApi graTitaM sudfQaM mune . BettuM na Sakyate 'rTasya gUQatvAt#} MBH. 1,82. — 5) прерывать, нарушать: {#tayordvAHsTaH samayaM lakzmaRo 'Binat#} RAGH. 15,94. {#tezAM na BinnA mudaH#} Spr. 2526. {#tatastErBidyate vfttam#} прерывать добродетельный образ жизни, тем самым v. a. отступать от него MBH. 13,7544. fg. Vgl. {#Binnavftta#}. {# BrUBaNgaBinnatilaka#}, тем самым v. a. стёрт, изглажен MĀLAV. 67. DAŚAK. в BENF. Chr. 199,5. — 6) нарушать, тем самым v. a. предавать: {#BindantyavamatA mantram#} M. 7,150. KĀM. NĪTIS. 11,65. Spr. 2548. {#zawkarRo Bidyate mantraH#} 3060. fgg. 3871. 199. {#Binnamantra#} R. 4,55,9. {#mantravIjamidaM yatnAdrakzaRIyaM taTA yaTA . manAgapi na Bidyeta tadBinnaM na prarohati ..#} Spr. 2113. KĀM. NĪTIS. 11,53. {#na rahasyaM Betsyati#} DAŚAK. в BENF. Chr. 197,20. — 7) раскалывать, делить, тем самым v. a. рассорить, вбить клин между: {#dUta eva hi saMDatte Binattyeva ca saMhatAn . dUtastatkurute karma Bidyante yena vA na vA ..#} M. 7,66. {#jalavatparvatAYCatrUnBindyAdanupalakzitaH#} KĀM. NĪTIS. 17,17. 22. KATHĀS. 46,50. {#kaTaM ca paYca kfzRAyAmekasyAM te narADipAH . vartamAnA mahABAgA nABidyanta parasparam ..#} MBH. 1,7598. {#BinnAH#} поссорившиеся, разошедшиеся 1358. fg. Spr. 4331. fg. R. 4,54,7. KĀM. NĪTIS. 17,25. 19,2. KATHĀS. 34,210. {#dAnaBinna#} переманенный подарками, подкупленный Spr. 4956. pass. отделяться от, держаться в стороне от (instr.): {#dvezyErapakzErahitESca tasya Bidyasva nityaM kuhakodDatESca#} MBH. 3,14718. — 8) поссорить кого-либо с самим собой, сбить с толку, переубедить: {#mahAnto 'pi hi Bidyante strIBiradBirivAcalAH#} Spr. 2102. {#evaM viprakfto rAjanvalirBagavatAsuraH . BidyamAno 'pyaBinnAtmA pratyAha#} BHĀG. P. 8,22,1. Vgl. {#vAgBirBedyo hi kAtaraH#} Spr. 199. — 9) изменять; pass. изменяться: {#na — Bindanti mandAM gatim#} KUMĀRAS. 1,11. {#yaTemA nadyaH syandamAnAH samudrAyaRAH samudraM prApyAstaM gacCanti Bidyete tAsAM nAmarUpe#} PRAŚNOP. 6,5. {#SuzkaBinnamuKasvarAH#} YĀJÑ. 2,267. {#Binnasvara#} имеющий изменённый, искажённый голос SUŚR. 1,308,14. 2,85,13. Spr. 2048. ŚĀK. CH. 140,10. {#BinnakaRWaDvani#} SĀH. D. 28. {#viSvAsopagamAdaBinnagatayaH (mfgAH)#} ŚĀK. 14. VIKR. 80. {#BinnavarRADarOzWa#} MEGH. 82. {#CAyABinnasPawikaviSada#} 63. {#Binno rAgaH kisalarucAmAjyaDUmodgamena#} ad ŚĀK. 14. — 10) различать, проводить различие; pass. быть различным, отличаться от (abl.): {#ityanye Bindanti#} H. 309. Sch. {#upADirBidyate#} KAP. 1,152. {#Bidyete rUpanAmanI#} BĀLAB. 21. {#na kAraRAdbiBide kumAraH#} RAGH. 5,37. ŚIŚ. 9,16. MALLIN. к ŚIŚ. 12,63. Schol. при WILSON, SĀṂKHYAK. S. 38. {#Binna#} различный AK. 3,2,32. TRIK. 3,1,18. 27. 3,250. H. 1468. an. 2,277. MED. n. 14. RAGH. 2,50. ŚĀK. 50. MĀLAV. 4. SŪRYAS. 1,26. 7,10. Spr. 229. 382. KATHĀS. 33,108. RĀJA-TAR. 4,428. 5,176. BĀLAB. 21. VOP. 6,2. {#aBinnakAla#} ŚĀṄKH. ŚR. 1,16,5. GṚHY. 1,3. {#BinnajAtimant#} MĀRK. P. 113,8. с abl. P. 2,3,29. Sch. {#jaganmiTo BinnamaBinnamISvarAt#} PRAB. 53,10. в сочетании с дополнением: {#BramaBinnaM tu jYAnamatrocyate pramA#} знание, отличное от заблуждения BHĀṢĀP. 133,8. {#ANBinno nipAtaH#} частица, отличная от {#AN#} Schol. к P. 1,1,14. 2,1. 4,6. NĪLAK. 160. различный, тем самым v. a. отклоняющийся от обычного, нормального: {#Binnavartman#}, тем самым v. a. тот, кто сошёл с верного пути Spr. 1707. {#BinnacAritradarSana#} R. GORR. 2,118,7. Vgl. {#nAtiBinna#} .

source: — {#aBipra#} caus. auffordern, antreiben R. GORR. 2,32,6.
ru: — {#aBipra#} caus. побуждать, понуждать R. GORR. 2,32,6.

source: — {#aBisam#} 3) {#dviH SaraM nABisaMDatte (rAmaH)#} Spr. 1280. — 4) Z. 9 lies bestimmte sie zu —, setzte sie ein als —. — 7) Ind. St. 8,310. — 9) {#jYAnABisaMhita#} so v. a. erkannt im Gegens. zu {#jYeya#} MBH. 12,7426. nach NĪLAK. {#jYAnaSabdenABisaMhitaM jYAnaSabdABiDeyaM brahma#} .
ru: — {#aBisam#} 3) {#dviH SaraM nABisaMDatte (rAmaH)#} Spr. 1280. — 4) Z. 9 читай назначил её к —, поставил её в качестве —. — 7) Ind. St. 8,310. — 9) {#jYAnABisaMhita#} так v. a. распознан в Gegens. к {#jYeya#} MBH. 12,7426. по NĪLAK. {#jYAnaSabdenABisaMhitaM jYAnaSabdABiDeyaM brahma#} .

source: — desid. {#yiyakzati#} zu opfern verlangen Schol. zu P. 1,2,10. {#cARqAlasya yiyakzataH#} R. GORR. 1,61,14. {#yiyakzamARa#} MBH. 2,59.
ru: — desid. {#yiyakzati#} желать принести жертву Schol. zu P. 1,2,10. {#cARqAlasya yiyakzataH#} R. GORR. 1,61,14. {#yiyakzamARa#} MBH. 2,59.
